[
    {
        "name": "proj1",
        "shortTitle": "",
        "shortDesc": "",
        "title": "KONZEPT FÜR DEN UMBAU EINER BÜROETAGE BEI BAYER",
        "description": "Es ging hier um die Entwicklung ein zeitgemäßes Open Space Konzept für eine Etage des Hauptgebäudes von Bayer. Anstatt der bestehenden Einund Mehrpersonenbüros, sollte eine Vielfalt an Arbeitsplätze und Arbeitsmöglichkeiten gewährleistet werden. Dank dem Stahlbetonskelettbau mit aussenliegenden Stützen, hätte man die Chance, der stützenfreie Raum flexible und unbeschränkt zu planen. Das Bild eines Waldes bringt die Inspiration für die Atmosphäre des Raumes: es sollen keine bestimmte Pfade geben, kein vorgegebenen Flur. So sind die Benutzer eingeladen, der Raum zu explorieren und neue Wege herauszufinden. Das Konzept wird durch ein frei gestaltetes Element aus Holz umgesetzt, das in den Raum wandert und Sondermobiliär bildet. Die Versorgung erfolgt über vertikale Elemente, die die Gestaltung der Landschaft unterstützen. Die freie Geometrie dieses Wald-Tisch lädt zur individuellen Nutzung, spezifiziert die Funktionen aber nicht. Es gibt breite und schmale Flächen (für zusammensitzen oder allein arbeiten) und der Wechsel zwischen Sitzen und Stehen erfolgt spontan und dynamisch. Die Ausbreitung des Sondermobiliars zwischen Randbereich und Mittelzone sorgt für die Auflösung von unsichtbare Grenzen und versucht dadurch eine wohnliche Mischung aus privaten Bereiche und Gemeinschafträume zu schaffen.",
        "category": "",
        "startYear": 2014,
        "endYear": 2014,
        "thumbnailId": "proj1",
        "address": "Müllerstraße 178",
        "country": "Deutshland",
        "city": "Berlin",
        "grossArea": 1446,
        "floorArea": 1298,
        "company": "Weberwürschinger Architekten",
        "companyUrl": "http://www.weberwuerschinger.com/",
        "participation": "Konzept | Vorentwurfsplanung | Skizze, Pläne, Perspektive | Präsentationen | Modell"
    },
    {
        "name": "proj2",
        "shortTitle": "",
        "shortDesc": "",
        "title": "MODERNISIERUNG UND ERWEITERUNG VON EINEM MEHRFAMILIENHAUS",
        "description": "Bei der Sanierung und Modernisierung dieses Wohnhaus in Berlin- Friedrichshain, war das Ziel, die Typologie der Wohnungen zur verbessern, vor allem mit der Einbringung von Sanitärräume und der Vergrößerung der Wohnfläche. Mittels der Auslöschung einer Wohnung pro Geschoss, ist es gelungen, großzügige Flächen zu planen, sowie Bäder und einen Personenaufzug anzubringen. Der Plan sah noch den Umbau des alten Dachraumes zu einem weiteren Geschoss, das durch seine eigene Gestaltung von dem Rest des Hauses sich unterscheidet und über der benachbarten Karl-Marx-Allee blickt. Das Projekt versucht, sensibel zu der Vergangenheit des Hauses zu sein. Die Essenz des Altbaus ist in Details wie die Fensterbögen und die Dicke der Wände gespürt. Die Fenster- und Brüstungshöhen ändern sich so dass mehr Licht reinkommen kann und die Fassade harmonischer wirkt: ein Spiel zwischen Alt und Neu, zwischen zeitgemäßes Planen und feinfühliges Respekt gegenüber dem Bestand.",
        "category": "",
        "startYear": 2010,
        "endYear": 2013,
        "thumbnailId": "proj2",
        "address": "Richard-Sorge Strasse 11",
        "country": "",
        "city": "Berlin",
        "grossArea": 313,
        "floorArea": 1925,
        "company": "A3 Architekten Berlin-Düsseldorf",
        "companyUrl": "http://www.a3architekten.eu/",
        "participation": "Konzept| Bestandsaufnahme| Entwurfsplanung - Skizze, Pläne, Perspektive| Vorbereitung der Baugenhemigung| Ausführungsplanung | Baustellenbesichtigung"
    },
    {
        "name": "proj3",
        "shortTitle": "",
        "shortDesc": "",
        "title": "BÜRO- UND LABORGEBÄUDE FÜR DIE AUFZUGSFABRIK WINSCHEID & WENDEL",
        "description": "Der Auftrag sah die Erweiterung des Industriesgeländes der Aufzugsfabrik Winscheid und Wendel, in Düsseldorf. Es sollen ein Büro- und Laborgebäude und eine Lagerhalle geplant werden. Das Bürogebäude füllt eine Baulücke zur Strasse aus. Seine Klinkerfassade ist so ausgebildet dass es zu den benachbarte Fabrikgebäude und seine verschiedenen Zeiträume passt. Das heisst, die Entwurf soll zum Bestand zusammenpassen aber sich als zeitgemäße Intervention zeigen. Auch die Erschliessung zwischen Gebäude spielt hier eine größe Rolle, um eine einfache und natürliche Anbindung zu schaffen. Das Erdgeschoss breitet sich zum Hof aus und schließt sich mit der Lagerhalle an. Hier stellt sich die schlichte Ausführung der Bausteine die Fertigbauweise der Halle gegenüber. Da sorgen die vorgefertige Betonplatten und Holzträger für ein schnelles und leichtes Konstruktionsprozess.",
        "category": "",
        "startYear": 2011,
        "endYear": 2013,
        "thumbnailId": "proj3",
        "address": "Erkrather Strasse 270",
        "country": "",
        "city": "Düsseldorf",
        "grossArea": 777,
        "floorArea": 1475,
        "company": "A3 Architekten Berlin-Düsseldorf",
        "companyUrl": "http://www.a3architekten.eu/",
        "participation": "Konzept| Entwurfsplanung - Skizze, Pläne, Perspektive| Vorbereitung der Baugenhemigung| Ausführungsplanung"
    },
    {
        "name": "proj4",
        "shortTitle": "",
        "shortDesc": "",
        "title": "KONZEPT FÜR EINEN AUFENTHALTSRAUM FÜR WINSCHEID & WENDEL",
        "description": "Auf eine Industriegelände sollten einen Aufenthaltsraum und Sanitärräume für ca. 35 Mitarbeiter vorgeschlagen werden. Das Projekt sollte minimal sein, mit geringer Kosten. Eine der älteste Hallen des Grundstücks ist ausgewählt. Auf Grund viele bauliche Änderungen, hat das Gebäude vom Anfang des 20. Jahrhunderts der Charakter verloren. Das Konzept ist, den Vorteil aus der zentrale Lage der Halle zu ziehen und durch kleiner Maßnahmen (Sanierung der Fassade und leichter Umbau) seine Repräsentativität wiederherstellen.",
        "category": "",
        "startYear": 2013,
        "endYear": 2013,
        "thumbnailId": "proj4",
        "address": "Erkrather Strasse 270",
        "country": "",
        "city": "Düsseldorf",
        "company": "A3 Architekten Berlin-Düsseldorf",
        "companyUrl": "http://www.a3architekten.eu/",
        "participation": "Konzept | Vorentwurf | Skizze, Pläne, Perspektive"
    },
    {
        "name": "proj5",
        "shortTitle": "",
        "shortDesc": "",
        "title": "PROJEKT EINES PARKHAUSES IN GUIMARÃES",
        "description": "",
        "category": "Für das Großprojekt dieses Parkhaus für Guimarães, in Nordportugal, war das Ziel eine Verknüpfung mit der Umgebung zu schaffen. Es geht hier um ein maßstäbliches Spiel: der Baukörper soll als Zeichen in der Landschaft wirken, seine Form ist aber auch durch die Bewegung von den Autos und seine Maßeinheit bestimmt.",
        "startYear": 2006,
        "endYear": 2006,
        "thumbnailId": "proj5",
        "address": "",
        "country": "",
        "city": "Guimarães",
        "company": "Akademisches Projekt",
        "participation": ""
    },
    {
        "name": "proj6",
        "shortTitle": "",
        "shortDesc": "",
        "title": "VERTIKALE HÄUSER - WOHNHAUS PROJEKT",
        "description": "Die Vertikale Häuser bieten zwei Arten zu wohnen: einen Turm mit städtischer Dichte und weite Ausblicke und einen langen horizontalen Block, mit Innenhöfe, der eine enge Beziehung zum Umfeld und zur Nachbarshaft sucht. Der Turm ist in verschiedene Wohnungstypen aufgeteilt, von 2 bis 4-Zimmer-Wohnungen. Der horizontale Block mischt 1-Zimmer- Wohnungen (Studios) mit größer Maisonetten, die unabhängig vermieten werden können oder einen Familienkreis dienen können (Familie + emanzipiertes Kind oder Großeltern, z.B.)",
        "category": "",
        "startYear": 2007,
        "endYear": 2007,
        "thumbnailId": "proj6",
        "address": "",
        "country": "",
        "city": "Guimarães",
        "company": "Akademisches Projekt",
        "participation": ""
    },
    {
        "name": "proj7",
        "shortTitle": "",
        "shortDesc": "",
        "title": "ICH WILL NICHT MIT HILTON KONKURRIEREN - HOTEL IN BARCELONA",
        "description": "Das Konzept für dieses Hotel mitten im Stadtgebiet war “nicht mit der benachbarten Gebäude in Konkurrenz zu treten”. Umgeben von Wohnhäuser und vom höhen Hotel Hilton- Barcelona, das Projekt sticht durch seine besondere Haltung hervor: die Hotelzimmern, in Suche nach einer Privatsphäre, werden unterirdisch gebaut, und nur die öffentliche Bereiche werden hochgehoben: diese stört nicht die Nähe zu den Nachbarn. Der Eingang liegt zwischen diesen zwei Ebenen (unterirdisch und aufgehängt): das schafft Raum für einen öffentlichen, überdeckten Platz, der die Gemeinschaft und die sehr dichte Gegend auch dient.",
        "category": "",
        "startYear": 2008,
        "endYear": 2008,
        "thumbnailId": "proj7",
        "address": "",
        "country": "",
        "city": "Barcelona",
        "company": "Akademisches Projekt",
        "participation": ""
    }
]